Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Show all %arg
ar: إظهار جميع %arg
cs: Zobrazit všechny %arg
da: Vis alle %arg
de: Zeige alle %arg
el: Εμφάνιση όλων %arg
es: Mostrar todos %arg
fi: Näytä kaikki %arg
fr: Afficher tous les rg %a
ja: すべての %argを表示
nl: Toon alle %arg
no: Vis alle %arg
pl: Pokaż wszystkie %arg
pt: Mostrar todos os g/ %a
pt_br: Mostrar todos os g/ %a
ro: Arată toate rg %a
ru: Показать все %arg
sv: Visa alla %arg
uk: Показати всі %arg
zh_hans: 显示所有 %arg

source: Show fewer
ar: إظهار أقل
cs: Zobrazit méně
da: Vis færre
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Mostrar menos
fi: Näytä vähemmän
fr: Afficher moins
it: Mostra meno
ja: 少なく表示する
nl: Minder weergeven
no: Vis færre
pl: Pokaż mniej
pt: Mostrar menos
pt_br: Mostrar menos
ro: Arată mai puține
ru: Показать меньше
sv: Visa färre
uk: Показати менше
zh_hans: 显示更少的

source: Show in Finder
ar: إظهار في الباحث
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finder に表示
nl: In Finder weergeven
no: Vis i Finder
pl: Pokaż w Finderze
pt: Mostrar no Finder
pt_br: Mostrar no Finder
ro: Arată în Finder
ru: Показать в Finder
sv: Visa i Finder
uk: Показати в Finder
zh_hans: 在 Finder 中显示

source: Show more comments
ar: إظهار المزيد من التعليقات
cs: Zobrazit více komentářů
da: Vis flere kommentarer
de: Mehr Kommentare anzeigen
el: Εμφάνιση περισσότερων σχολίων
es: Mostrar más comentarios
fi: Näytä lisää kommentteja
fr: Afficher plus de commentaires
id: Tampilkan lebih banyak komentar
it: Mostra altri commenti
ja: さらにコメントを表示
ko: 댓글 더 보기
nl: Meer reacties tonen
no: Vis flere kommentarer
pl: Pokaż więcej komentarzy
pt: Mostrar mais comentários
pt_br: Mostrar mais comentários
ro: Arată mai multe comentarii
ru: Показать больше комментариев
sv: Visa fler kommentarer
tr: Daha fazla yorum göster
uk: Показати більше коментарів
zh_hans: 显示更多评论

source: Show original title
ar: إظهار العنوان الأصلي
cs: Zobrazit původní titulek
da: Vis original titel
de: Originaltitel anzeigen
el: Εμφάνιση αρχικού τίτλου
es: Mostrar título original
fi: Näytä alkuperäinen otsikko
fr: Afficher le titre original
it: Mostra titolo originale
ja: オリジナルのタイトルを表示
nl: Toon originele titel
no: Vis opprinnelig tittel
pl: Pokaż oryginalny tytuł
pt: Mostrar título original
pt_br: Mostrar título original
ro: Arată titlul original
ru: Показать оригинальное название
sv: Visa originaltitel
uk: Показувати оригінал
zh_hans: 显示原始标题

source: Show playback controls overlaid on the video (on hover) instead of in the docked bar at the bottom.
ar: إظهار عناصر التحكم في التشغيل الموجودة على الفيديو (داخل الحافلة) بدلا من الشريط المربوط في الأسفل.
cs: Zobrazit ovládací prvky přehrávání překryté na videu (při přejetí) namísto v dokovaném panelu v dolní části.
da: Vis afspilningskontroller overlejret på videoen (på svæver) i stedet for i den dockede bjælke nederst.
de: Zeige Wiedergabe-Steuerelemente überlagert auf dem Video (schweben) statt in der angedockten Leiste unten.
el: Εμφάνιση στοιχείων ελέγχου αναπαραγωγής με επικάλυψη στο βίντεο (στο hover) αντί στη γραμμή σύνδεσης στο κάτω μέρος.
es: Mostrar controles de reproducción superpuestos en el vídeo (en el pasaje) en lugar de en la barra acoplada en la parte inferior.
fi: Näytä toiston ohjaimet päällimmäisenä videossa (osoittaessa) sen sijaan, että se olisi telakalla alareunassa.
fr: Afficher les contrôles de lecture superposés sur la vidéo (au survol) au lieu de dans la barre amarrée en bas.
it: Controlli per la riproduzione in overlay sul video (al passaggio del mouse) anziché sulla barra inferiore.
ja: 下部のドッキングバーではなく、(ホバー上で) ビデオに再生コントロールを重ねて表示します。
nl: Afspeelbediening op de video (bij zweven) weergeven in plaats van in de gekoppelde balk onderaan.
no: Vis avspillingskontroller over videoen (på hover) i stedet for i den forankrede linjen nederst.
pl: Pokaż przyciski odtwarzania nakładane na wideo (po najechaniu na kursor) zamiast na pasku zadokowanym u doku.
pt: Mostrar os controles de reprodução sobrepostos sobre o vídeo (no hover) em vez de na barra ancorada na parte inferior.
pt_br: Mostrar os controles de reprodução sobrepostos sobre o vídeo (no hover) em vez de na barra ancorada na parte inferior.
ro: Arată comenzile de redare suprapuse pe videoclip (pe plan) în loc de bara andocată în partea de jos.
ru: Показывать элементы управления воспроизведением на видео, а не в пристыкованной панели внизу.
sv: Visa uppspelningskontroller överlagrade på videon (på hovrar) istället för i den dockade baren längst ned.
uk: Показувати елементи керування відтворенням над відео (на наведені) замість панелей внизу на панелі вставки.
zh_hans: 在视频(悬停时)显示覆盖播放控制，而不是在底部停靠栏显示。

source: Show romanized text (romaji, pinyin, etc.) below non-Latin lyrics
ar: إظهار النص المُرمَّن (روماجي، بينين، إلخ) أسفل كلمات الأغاني غير اللاتينية
cs: Zobrazit romanizovaný text (romaji, pinyin, atd.) pod nelatinským textem
da: Vis romaniseret tekst (romaji, pinyin, etc.) nedenfor ikke-latinske sangtekster
de: Romanisierten Text (Romaji, Pinyin usw.) unter nicht lateinischen Songtexten anzeigen
el: Εμφάνιση romanized κειμένου (romaji, pinyin, κλπ.) κάτω από μη-λατινικούς στίχους
es: Mostrar texto romanizado (romaji, pinyin, etc.) debajo de letras no latinas
fi: Näytä romantoitu teksti (romaji, pinyin, jne.) muiden kuin latinalaisten sanoitusten alla
fr: Afficher le texte romanisé (romaji, pinyin, etc.) sous les paroles non latines
id: Tampilkan teks romanisasi (romaji, pinyin, dll.) di bawah lirik non-Latin
it: Mostra testo romanizzato (romaji, pinyin, ecc.) sotto testi che non usano alfabeto latino
ja: ラテン語以外の歌詞の下にロマン化されたテキスト（ローマ字、ピンインなど）を表示する
ko: 비라틴 가사 아래에 로마자 표기(로마지, 병음 등) 표시
nl: Toon geromaniseerde tekst (romaji, pinyin enz.) onder niet-Latijnse songteksten
no: Vis romanisert tekst (romaji, pintyin, etc.) under ikke-latinske tekster
pl: Pokazuj zromanizowany tekst (romaji, pinyin itp.) pod tekstami w nielacińskim piśmie
pt: Mostrar texto romanizado (romaji, pinyin, etc.) por baixo de letras não latinas
pt_br: Mostrar texto romanizado (romaji, pinyin, etc.) abaixo de letras não-latinas
ro: Arata text romanized (romaji, pinyin, etc.) sub versuri non-latine
ru: Показывать романизированный текст (ромадзи, пиньинь и т. д.) под текстами не на латинице
sv: Visa romaniserad text (romaji, pinyin m.m.) under icke-latinsk sångtext
tr: Latin olmayan şarkı sözlerinin altında romanize metni (romaji, pinyin vb.) göster
uk: Показувати романізований текст (romaji, pinyin тощо) під нелатинським текстом пісні
zh_hans: 在非拉丁歌词下方显示罗马化文本(romaji, pinyin等)

source: Showing
ar: ظاهر
cs: Zobrazení
da: Viser
de: Angezeigt
el: Εμφάνιση
es: Mostrando
fi: Näytetään
fr: Affichage
id: Menampilkan
it: Visualizzazione
ja: 表示
ko: 표시 중
nl: Toont
no: Viser
pl: Wyświetlanie
pt: A mostrar
pt_br: Mostrando
ro: Afișare
ru: Показано
sv: Visar
tr: Gösteriliyor
uk: Показано
zh_hans: 显示

source: Shows dislike counts on videos.
ar: يعرض عدم الإعتماد على الفيديو.
cs: Zobrazí neoblíbené počty videí.
da: Viser dislike tæller på videoer.
de: Zeigt abweichende Zähler auf Videos.
el: Εμφανίζει τις τιμές σε βίντεο.
es: Muestra los contadores de no me gusta en los videos.
fi: Näyttää videoiden epämiellyttäviä lukumääriä.
fr: Montre les compteurs qui n'aiment pas sur les vidéos.
it: Mostra il numero dei dislike sui video.
ja: ビデオでは好き嫌いのカウントを表示します。
nl: Toont kortingen op video's.
no: Viser rabatter på videoer.
pl: Pokazuje zniżki na filmach.
pt: Mostra contadores descurtidos nos vídeos.
pt_br: Mostra contadores descurtidos nos vídeos.
ro: Arată reduceri ca pe videoclipuri.
ru: Показывает не нравится подсчет видео.
sv: Visar olika konton på videor.
uk: Показує знижку на відео.
zh_hans: 在视频上显示折扣计数。

source: Shuffle
ar: خلط
cs: Zamíchat
da: Bland
de: Mischen
el: Τυχαία Αναπαραγωγή
es: Aleatorio
fi: Sekoita
fr: Aléatoire
id: Acak
it: Casuale
ja: シャッフル
ko: 셔플
no: Bland
pl: Losowo
pt: Aleatório
pt_br: Aleatório
ro: Amestecare
ru: Перемешать
sv: Blanda
tr: Karıştır
uk: Перемішати
zh_hans: 随机播放

source: Shuffle Off
ar: إيقاف الخلط
cs: Náhodné přehrávání vypnuto
da: Blanding Fra
de: Mischen aus
el: Τυχαία Αναπαραγωγή Ανενεργή
es: Aleatorio desactivado
fi: Sekoita Pois
fr: Aléatoire désactivé
id: Acak Mati
it: Casuale disattivato
ja: シャッフルオフ
ko: 셔플 끔
nl: Shuffle uit
no: Stokk om av
pl: Losowo wył.
pt: Aleatório desativado
pt_br: Aleatório desligado
ro: Amestecare oprită
ru: Перемешивание выключено
sv: Blandning av
tr: Karıştırma Kapalı
uk: Перемішування вимкнено
zh_hans: 随机关闭

source: Shuffle On
ar: تشغيل الخلط
cs: Náhodné přehrávání zapnuto
da: Bland Til
de: Mischen ein
el: Τυχαία Αναπαραγωγή Ενεργή
es: Aleatorio activado
fi: Sekoita Päälle
fr: Aléatoire activé
id: Acak Nyala
it: Casuale attivato
ja: シャッフルオン
ko: 셔플 켬
nl: Shuffle aan
no: Bland på
pl: Losowo wł.
pt: Aleatório ativado
pt_br: Aleatório ativado
ro: Amestecare activată
ru: Перемешивание включено
sv: Blandning på
tr: Karıştırma Açık
uk: Перемішування увімкнено
zh_hans: 随机播放

source: Shuffle the queue, keeping the current song first.
ar: اخلط قائمة الانتظار مع إبقاء الأغنية الحالية أولًا.
cs: Zamíchat frontu a udržovat nejdříve aktuální skladbu.
da: Bland køen, og hold den aktuelle sang først.
de: Mische die Warteschlange und behalte den aktuellen Titel an erster Stelle.
el: Τυχαία αναπαραγωγή της ουράς, διατηρώντας το τρέχον τραγούδι πρώτα.
es: Baraja la cola manteniendo la canción actual al principio.
fi: Sekoita jono, pidä nykyinen kappale ensin.
fr: Mélangez la file d'attente en gardant le morceau en cours en premier.
id: Acak antrean sambil mempertahankan lagu saat ini di posisi pertama.
it: Mescola la coda mantenendo il brano attuale come primo.
ja: キューをシャッフルし、現在の曲を最初に保持します。
ko: 현재 노래를 첫 번째로 유지한 채 대기열을 셔플합니다.
nl: Shuffle de wachtrij en houd het huidige nummer als eerste.
no: Bland køen, hold gjeldende sang først.
pl: Przetasuj kolejkę, pozostawiając bieżący utwór na początku.
pt: Baralha a fila, mantendo a música atual em primeiro lugar.
pt_br: Embaralhar a fila, mantendo a música atual primeiro.
ro: Amestecă coada, păstrând cântecul curent pe primul loc.
ru: Перемешайте очередь, оставив текущую песню первой.
sv: Blanda kön och behåll den aktuella låten först.
tr: Geçerli şarkıyı ilk sırada tutarak kuyruğu karıştır.
uk: Перемішайте чергу, залишивши поточну пісню першою.
zh_hans: 随机播放队列，先保留当前歌曲。

source: Sign In
ar: تسجيل الدخول
cs: Přihlásit se
da: Log Ind
de: Anmelden
el: Είσοδος
es: Iniciar sesión
fi: Kirjaudu Sisään
fr: Se connecter
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
nl: Inloggen
no: Logg inn
pl: Zaloguj się
pt: Iniciar sessão
pt_br: Iniciar sessão
ro: Conectare în cont
ru: Войти
sv: Logga in
tr: Giriş Yap
uk: Увійти
zh_hans: 登录

source: Sign Out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log Ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu Ulos
fr: Se déconnecter
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Log uit
no: Logg ut
pl: Wyloguj
pt: Terminar sessão
pt_br: Encerrar Sessão
ro: Deconectare
ru: Выйти
sv: Logga ut
tr: Çıkış Yap
uk: Вийти
zh_hans: 登出

source: Sign in for your library
ar: سجّل الدخول للوصول إلى مكتبتك
cs: Přihlaste se ke své knihovně
da: Log ind for dit bibliotek
de: Melde dich an, um deine Mediathek zu sehen
el: Συνδεθείτε για τη βιβλιοθήκη σας
es: Inicia sesión para acceder a tu biblioteca
fi: Kirjaudu sisään kirjastoasi varten
fr: Connectez-vous pour accéder à votre bibliothèque
id: Masuk untuk pustaka Anda
it: Accedi per vedere la tua libreria
ja: ライブラリにサインインする
ko: 보관함을 보려면 로그인하세요
nl: Log in voor je bibliotheek
no: Logg på biblioteket ditt
pl: Zaloguj się, aby uzyskać dostęp do swojej biblioteki
pt: Inicie sessão para aceder à sua biblioteca
pt_br: Faça o login para sua biblioteca
ro: Autentifică-te pentru biblioteca ta
ru: Войдите, чтобы получить доступ к своей медиатеке
sv: Logga in för ditt bibliotek
tr: Kitaplığınız için giriş yapın
uk: Увійдіть, щоб отримати доступ до своєї медіатеки
zh_hans: 为您的资料库登录

source: Sign in to YouTube Music
ar: تسجيل الدخول إلى YouTube Music
cs: Přihlásit se k YouTube Music
da: Log ind på YouTube Music
de: Bei YouTube Music anmelden
el: Συνδεθείτε στο YouTube Music
es: Iniciar sesión en YouTube Music
fi: Kirjaudu sisään YouTube-musiikkiin
fr: Se connecter à YouTube Music
id: Masuk ke YouTube Music
it: Accedi a YouTube Music
ja: YouTubeにサインインする
ko: YouTube Music에 로그인
nl: Log in bij YouTube Music
no: Logg på YouTube Music
pl: Zaloguj się do YouTube Music
pt: Iniciar sessão no YouTube Music
pt_br: Entrar no YouTube Music
ro: Conectează-te la YouTube Music
ru: Войти в YouTube Music
sv: Logga in i YouTube Music
tr: YouTube Music'te oturum aç
uk: Увійти в YouTube Music
zh_hans: 登录 YouTube 音乐

source: Sign in to comment
ar: سجّل الدخول للتعليق
cs: Pro komentování se přihlaste
da: Log ind for at kommentere
de: Melde dich an, um zu kommentieren
el: Συνδεθείτε για να σχολιάσετε
es: Inicia sesión para comentar
fi: Kirjaudu sisään kommentoidaksesi
fr: Connectez-vous pour commenter
id: Masuk untuk berkomentar
it: Accedi per commentare
ja: ログインしてコメントする
ko: 댓글을 작성하려면 로그인하세요
nl: Log in om te reageren
no: Logg inn for å kommentere
pl: Zaloguj się, aby komentować
pt: Inicie sessão para comentar
pt_br: Conecte-se para comentar
ro: Conectează-te pentru a comenta
ru: Войдите, чтобы комментировать
sv: Logga in för att kommentera
tr: Yorum yapmak için giriş yapın
uk: Увійдіть, щоб коментувати
zh_hans: 登录以发表评论

source: Sign in to use %@
ar: سجّل الدخول لاستخدام %@
cs: Přihlaste se pro použití %@
da: Log ind for at bruge %@
de: Melde dich an, um %@ zu verwenden
el: Συνδεθείτε για να χρησιμοποιήσετε το %@
es: Inicia sesión para usar %@
fi: Kirjaudu sisään käyttääksesi %@
fr: Connectez-vous pour utiliser %@
id: Masuk untuk menggunakan %@
it: Accedi per usare %@
ja: %@ を使用するにはサインインしてください
ko: %@을(를) 사용하려면 로그인하세요
nl: Log in om %@ te gebruiken
no: Logg inn for å bruke %@
pl: Zaloguj się, aby używać %@
pt: Inicie sessão para usar %@
pt_br: Entre para usar %@
ro: Conectați-vă pentru a utiliza %@
ru: Войдите, чтобы использовать %@
sv: Logga in för att använda %@
tr: %@ kullanmak için giriş yapın
uk: Увійдіть, щоб використовувати %@
zh_hans: 登录以使用 %@

source: Sign in to use %arg
ar: قم بتسجيل الدخول لاستخدام %arg
cs: Přihlaste se pro použití %arg
da: Log ind for at bruge %arg
de: Anmelden, um %arg zu verwenden
el: Συνδεθείτε για να χρησιμοποιήσετε το %arg
es: Inicia sesión para usar %arg
fi: Kirjaudu sisään käyttääksesi %arg
fr: Connectez-vous pour utiliser %arg
ja: %arg を使用するにはサインインしてください
nl: Log in om %arg te gebruiken
no: Logg inn for å bruke %arg
pl: Zaloguj się, aby użyć %arg
pt: Faça login para usar %arg
pt_br: Faça login para usar %arg
ro: Autentifică-te pentru a folosi rg %a
ru: Войдите, чтобы использовать %arg
sv: Logga in för att använda %arg
uk: Увійдіть, щоб використовувати %arg
zh_hans: 登录以使用 %arg

source: Sign in with GitHub to do that.
ar: قم بتسجيل الدخول باستخدام GitHub للقيام بذلك.
cs: Chcete-li tak učinit, přihlaste se pomocí GitHub.
da: Log ind med GitHub for at gøre det.
de: Melde dich mit GitHub an, um dies zu tun.
el: Συνδεθείτε με το GitHub για να το κάνετε αυτό.
es: Inicia sesión con GitHub para hacer eso.
fi: Kirjaudu sisään GitHubilla tehdäksesi sen.
fr: Connectez-vous avec GitHub pour faire cela.
it: Accedi con GitHub per completare l'azione.
ja: GitHubでログインしてください。
nl: Log in met GitHub om dat te doen.
no: Logg på med GitHub for å gjøre det.
pl: Zaloguj się za pomocą GitHub, aby to zrobić.
pt: Entre com o GitHub para fazer isso.
pt_br: Entre com o GitHub para fazer isso.
ro: Conectați-vă cu GitHub pentru a face asta.
ru: Чтобы сделать это, войдите через GitHub.
sv: Logga in med GitHub för att göra det.
uk: Увійдіть за допомогою GitHub, щоб це зробити.
zh_hans: 使用 GitHub 登录以做这件事。

source: Sign in with Google
ar: تسجيل الدخول باستخدام Google
cs: Přihlásit se pomocí Google
da: Log ind med Google
de: Mit Google anmelden
el: Συνδεθείτε μέσω Google
es: Iniciar sesión con Google
fi: Kirjaudu sisään Googlella
fr: Se connecter avec Google
id: Masuk dengan Google
it: Accedi con Google
ja: Googleアカウントでログイン
ko: Google로 로그인
nl: Log in met Google
no: Logg på med Google
pl: Zaloguj się przez Google
pt: Iniciar sessão com o Google
pt_br: Entrar com o Google
ro: Autentificare cu Google
ru: Войти через Google
sv: Logga in med Google
tr: Google ile giriş yap
uk: Увійти через Google
zh_hans: 使用Google登录

source: Signed in to YouTube
ar: تم تسجيل الدخول إلى YouTube
cs: Přihlášen do YouTube
da: Logget ind på YouTube
de: Bei YouTube angemeldet
el: Συνδεθείτε στο YouTube
es: Sesión iniciada en YouTube
fi: Kirjautunut sisään YouTubeen
fr: Connecté à YouTube
id: Sudah masuk ke YouTube
it: Accesso eseguito su YouTube
ja: YouTubeにサインインしました
ko: YouTube에 로그인됨
nl: Ingelogd bij YouTube
no: Logget på YouTube
pl: Zalogowano do YouTube
pt: Sessão iniciada no YouTube
pt_br: Conectado ao YouTube
ro: Conectat pe YouTube
ru: Вход в YouTube выполнен
sv: Inloggad på YouTube
tr: YouTube'da oturum açık
uk: Увійшли в YouTube
zh_hans: 登录到 YouTube

source: Singles & EPs
ar: الأغاني المنفردة وEPs
cs: Nezadaní & EPS
da: Singler & EP'er
de: Einzelne & EPs
es: Sencillos y EPs
fi: Sinkut & EP:t
fr: Singles et EP
id: Single & EP
it: Singoli ed EP
ja: シングル & EPs
ko: 싱글 및 EP
nl: Singles en EP's
no: Single & EP
pl: Single i EP-ki
pt: Singles e EPs
pt_br: Solteiros e EPs
ro: Singuri și PE-uri
ru: Синглы и EP
sv: Singlar och EP
tr: Single'lar ve EP'ler
uk: Сингли та EP
zh_hans: 单声道和电流

source: Skip Forward/Backward
ar: تخطي للأمام/للخلف
cs: Přeskočit vpřed/zpět
da: Spring Frem/Tilbage
de: Vor-/Zurückspringen
el: Παράλειψη Προώθησης/Πίσω
es: Saltar adelante/atrás
fi: Ohita Eteen/Taaksepäin
fr: Avancer/Reculer
id: Lompat Maju/Mundur
it: Salta avanti/indietro
ja: 前進/後進をスキップ
ko: 앞으로/뒤로 건너뛰기
nl: Vooruit/achteruit springen
no: Hopp over
pl: Przewiń do przodu/do tyłu
pt: Avançar/recuar
pt_br: Pular Avançar/Retroceder
ro: Omite înainte/Înapoi
ru: Перемотка вперед/назад
sv: Hoppa framåt/bakåt
tr: İleri/Geri Atla
uk: Перемотати вперед/назад
zh_hans: 跳过向前/向后

source: Skipped
ar: تخطي
cs: Přeskočeno
da: Oversprunget
de: Übersprungen
el: Παράλειψη
es: Omitido
fi: Ohitettu
fr: Ignoré
ja: スキップ
nl: Overgeslagen
no: Ignorert
pl: Pominięto
pt: Ignorado
pt_br: Ignorado
ro: Sărit
ru: Пропущено
sv: Överhoppad
uk: Пропущені
zh_hans: 跳过

source: Small Speakers
ar: مكبرات صوت صغيرة
cs: Malé reproduktory
da: Små Højttalere
de: Kleine Lautsprecher
el: Μικρά Ηχεία
es: Altavoces pequeños
fi: Pienet Kaiuttimet
fr: Petits haut-parleurs
id: Speaker Kecil
it: Piccoli altoparlanti
ja: 小さいスピーカー
ko: 소형 스피커
nl: Kleine luidsprekers
no: Små høyttalere
pl: Małe głośniki
pt: Colunas pequenas
pt_br: Alto-falantes pequenos
ro: Difuzoare mici
ru: Маленькие динамики
sv: Små högtalare
tr: Küçük Hoparlörler
uk: Малі динаміки
zh_hans: 小扬声器

source: Smart
ar: ذكي
cs: Chytré
de: Intelligent
el: Έξυπνο
es: Inteligente
fi: Älykäs
fr: Intelligent
id: Cerdas
it: Intelligente
ja: スマート
ko: 스마트
nl: Slim
pl: Inteligentne
pt: Inteligente
pt_br: Inteligente
ro: Inteligent
ru: Умный
tr: Akıllı
uk: Розумний
zh_hans: 智能模式

source: Smart Shuffle
ar: الخلط الذكي
cs: Chytré náhodné přehrávání
da: Smart Blanding
de: Intelligentes Mischen
el: Έξυπνη Τυχαία Αναπαραγωγή
es: Aleatorio inteligente
fi: Älykäs Sekoitus
fr: Lecture aléatoire intelligente
id: Acak Cerdas
it: Shuffle intelligente
ja: スマートシャッフル
ko: 스마트 셔플
nl: Slimme shuffle
no: Smart Bland
pl: Inteligentne losowanie
pt: Aleatório inteligente
pt_br: Aleatório Inteligente
ro: Amestecare inteligentă
ru: Умное перемешивание
sv: Smart blandning
tr: Akıllı Karıştırma
uk: Розумне перемішування
zh_hans: 智能随机播放

source: Soft
ar: ناعم
cs: Měkké
da: Blød
de: Sanft
el: Απαλό
es: Suave
fi: Pehmeä
fr: Douce
id: Lembut
it: Soffice
ja: ソフト
ko: 부드럽게
nl: Zacht
no: Myk
pl: Delikatny
pt: Suave
pt_br: Suave
ro: Moale
ru: Мягкий
sv: Mjukt
tr: Yumuşak
uk: М’який
zh_hans: 软体

source: Software Update
ar: تحديث البرنامج
cs: Aktualizace softwaru
da: Opdatering Af Software
el: Ενημέρωση Λογισμικού
es: Actualización de software
fi: Ohjelmiston Päivitys
fr: Mise à jour logicielle
id: Pembaruan Perangkat Lunak
it: Aggiornamento software
ja: ソフトウェアの更新
ko: 소프트웨어 업데이트
no: Programvareoppdatering
pl: Uaktualnienie oprogramowania
pt: Atualização de software
pt_br: Atualização do Software
ro: Actualizare software
ru: Обновление ПО
sv: Programuppdatering
tr: Yazılım Güncellemesi
uk: Оновлення ПЗ
zh_hans: 软件更新

source: Song
ar: أغنية
cs: Skladba
da: Sang
de: Titel
el: Τραγούδι
es: Canción
fi: Kappale
fr: Morceau
id: Lagu
it: Brano
ja: 曲
ko: 노래
nl: Nummer
no: Sang
pl: Utwór
pt: Música
pt_br: Música
ro: Melodie
ru: Трек
sv: Låt
tr: Şarkı
uk: Пісня
zh_hans: 歌曲

source: Songs
ar: أغاني
cs: Skladby
da: Sange
de: Titel
el: Τραγούδια
es: Canciones
fi: Kappaleet
fr: Morceaux
id: Lagu
it: Brani
ja: 曲
ko: 노래
nl: Nummers
no: Sanger
pl: Utwory
pt: Músicas
pt_br: Músicas
ro: Melodii
ru: Треки
sv: Låtar
tr: Şarkılar
uk: Пісні
zh_hans: 歌曲

source: Songs you like will appear here
ar: الأغاني التي تعجبك ستظهر هنا
cs: Zde se zobrazí skladby, které se vám líbí
da: Sange du kan lide vises her
de: Titel, die dir gefallen, werden hier angezeigt
el: Τραγούδια που σας αρέσουν θα εμφανίζονται εδώ
es: Las canciones que te gustan aparecerán aquí
fi: Haluamasi kappaleet ilmestyy tänne
fr: Les morceaux que vous aimez apparaîtront ici
id: Lagu yang Anda sukai akan muncul di sini
it: I brani che ti piacciono appaiono qui
ja: 好きな曲がここに表示されます
ko: 좋아요 표시한 노래가 여기에 표시됩니다
nl: Nummers die je leuk vindt verschijnen hier
no: Sanger du liker vil vises her
pl: Utwory, które lubisz, pojawią się tutaj
pt: As músicas de que gosta aparecerão aqui
pt_br: As músicas que você gosta aparecerão aqui
ro: Melodiile care îți plac vor apărea aici
ru: Треки, которые вам нравятся, появятся здесь
sv: Låtar du gillar visas här
tr: Beğendiğiniz şarkılar burada görünecek
uk: Пісні, які вам подобаються, з’являться тут
zh_hans: 您喜欢的歌曲将出现在这里

source: Songs you play next will appear here.
ar: ستظهر هنا الأغاني التي ستشغّلها بعد ذلك.
cs: Zde se zobrazí skladby, které přehrajete.
da: Sange, du spiller næste, vises her.
de: Titel, die du als Nächstes abspielst, erscheinen hier.
el: Τραγούδια που παίζετε στη συνέχεια θα εμφανιστούν εδώ.
es: Las canciones que reproduzcas después aparecerán aquí.
fi: Seuraavaksi soittamasi kappaleet näkyvät täällä.
fr: Les morceaux que vous lirez ensuite apparaîtront ici.
id: Lagu yang akan Anda putar berikutnya akan muncul di sini.
it: I brani in coda appaiono qui.
ja: 次に演奏する曲がここに表示されます。
ko: 다음에 재생할 노래가 여기에 표시됩니다.
nl: Nummers die je hierna afspeelt verschijnen hier.
no: Sanger du spiller neste vil vises her.
pl: Utwory, które odtworzysz jako następne, pojawią się tutaj.
pt: As músicas que reproduzir a seguir aparecem aqui.
pt_br: As músicas que você tocar a seguir aparecerão aqui.
ro: Melodiile următoare pe care le redați vor apărea aici.
ru: Песни, которые вы включите следующими, появятся здесь.
sv: Låtar som du spelar härnäst visas här.
tr: Sonraki çalacağınız şarkılar burada görünür.
uk: Пісні, які ви відтворите далі, з’являться тут.
zh_hans: 下面播放的歌曲将显示在这里。

source: Spoken Word
ar: كلمة منطوقة
cs: Špatné slovo
da: Tale Ord
de: Gesprochenes Wort
el: Λέξη Spoken
es: Palabra hablada
fi: Puhuttu Sana
fr: Voix parlée
id: Kata Diucapkan
it: Parlato
ja: 単語を発音する
ko: 스포큰 워드
nl: Gesproken woord
no: Spøk ord
pl: Słowo mówione
pt: Palavra falada
pt_br: Palavra Falada
ro: Cuvânt Spoken
ru: Разговорный жанр
sv: Tal
tr: Sözel
uk: Мовлення
zh_hans: 口述单词

source: Sponsor
ar: الراعي
cs: Sponzor
el: Χορηγός
es: Patrocinador
fi: Sponsori
ja: スポンサー情報
no: Spons
pl: Jednostka sponsorująca
pt: Patrocinador
pt_br: Patrocinador
ru: Спонсор
sv: Sponsorn
uk: Спонсорство
zh_hans: 赞助商
